Repository: vakesz/Glasstual
Catalog: Sources/App/Features/MainWindow/MainWindow.xcstrings
Source language: en
Languages: de, hu

source: Add Server or Channel
de: Server oder Kanal hinzufügen
hu: Kiszolgáló vagy csatorna hozzáadása

# are-typing
source: %@ and %@ are typing…
de: %@ und %@ schreiben…
hu: %@ és %@ gépel…

# away-nickname
source: %@ (away)
de: %@ (abwesend)
hu: %@ (távol)

source: Background Color
de: Hintergrundfarbe
hu: Háttérszín

source: Bold
de: Fett
hu: Félkövér

source: Cancel Reply
de: Antwort abbrechen
hu: Válasz megszakítása

source: Channel Owner
de: Kanalinhaber
hu: Csatornatulajdonos

source: Connection Security
de: Verbindungssicherheit
hu: Kapcsolat biztonsága

source: Current Session
de: Aktuelle Sitzung
hu: Jelenlegi munkamenet

source: Custom Reaction
de: Eigene Reaktion
hu: Egyéni reakció

source: Direct Chat
de: Direkter Chat
hu: Közvetlen csevegés

# dynamic-view-window-menu-hide-member-list
source: Hide Member List
de: Mitgliederliste ausblenden
hu: Taglista elrejtése

source: Filter Sidebar
de: Seitenleiste filtern
hu: Oldalsáv szűrése

# get-started-description
source: Glasstual is a powerful, lightweight IRC client built for the Mac. Add your first server to get started.
de: Glasstual ist ein leistungsfähiger, schlanker IRC-Client für den Mac. Füge deinen ersten Server hinzu, um loszulegen.
hu: A Glasstual egy sokoldalú, könnyű IRC-kliens Macre. A kezdéshez add hozzá az első kiszolgálódat.

source: Hide Server List
de: Serverliste ausblenden
hu: Kiszolgálólista elrejtése

# input-bar-reply-banner-message
source: a message
de: eine Nachricht
hu: egy üzenet

# input-bar-reply-banner-replying
source: Replying to %@
de: Antwort auf %@
hu: Válasz erre: %@

source: IRC Formatting
de: IRC-Formatierung
hu: IRC-formázás

source: %@ is typing…
de: %@ schreibt…
hu: %@ gépel…

source: Italics
de: Kursiv
hu: Dőlt

source: Loading configuration…
de: Konfiguration wird geladen…
hu: Beállítások betöltése…

# main-window-connection-status-connecting
source: Connecting
de: Verbindung wird hergestellt
hu: Kapcsolódás

# main-window-connection-status-disconnected
source: Disconnected
de: Getrennt
hu: Kapcsolat bontva

# main-window-connection-status-disconnecting
source: Disconnecting
de: Verbindung wird getrennt
hu: Kapcsolat bontása

# main-window-connection-status-logging
source: Logging on
de: Anmeldung läuft
hu: Bejelentkezés

# main-window-connection-status-reconnecting
source: Reconnecting
de: Verbindung wird erneut hergestellt
hu: Újracsatlakozás

# main-window-connection-status-users
source: %1$@ members
de: %1$@ Mitglieder
hu: %1$@ tag

source: Mark All as Read
de: Alle als gelesen markieren
hu: Összes megjelölése olvasottként

source: Member List Width
de: Breite der Mitgliederliste
hu: Taglista szélessége

# member-list-width-hint
source: Double-click to reset the member list to its default width.
de: Mit einem Doppelklick setzt du die Mitgliederliste auf die Standardbreite zurück.
hu: Dupla kattintással visszaállíthatod a taglista alapértelmezett szélességét.

# menu-application-about
source: About Glasstual
de: Über Glasstual
hu: A Glasstual névjegye

# menu-application-hide
source: Hide Glasstual
de: Glasstual ausblenden
hu: Glasstual elrejtése

# menu-application-hide-others
source: Hide Others
de: Andere ausblenden
hu: Többi elrejtése

# menu-application-quit
source: Quit Glasstual
de: Glasstual beenden
hu: Kilépés a Glasstualból

# menu-application-services
source: Services
de: Dienste
hu: Szolgáltatások

# menu-application-settings
source: Settings…
de: Einstellungen…
hu: Beállítások…

# menu-application-show-all
source: Show All
de: Alle einblenden
hu: Összes megjelenítése

# menu-bar-channel
source: Channel
de: Kanal
hu: Csatorna

# menu-bar-edit
source: Edit
de: Bearbeiten
hu: Szerkesztés

# menu-bar-file
source: File
de: Ablage
hu: Fájl

# menu-bar-help
source: Help
de: Hilfe
hu: Súgó

# menu-bar-query
source: Query
de: Gespräch
hu: Privát beszélgetés

# menu-bar-view
source: View
de: Darstellung
hu: Nézet

# menu-bar-window
source: Window
de: Fenster
hu: Ablak

# menu-channel-ban-exceptions
source: List of Ban Exceptions…
de: Bann-Ausnahmen…
hu: Kitiltási kivételek listája…

# menu-channel-bans
source: List of Bans…
de: Bannliste…
hu: Kitiltások listája…

# menu-channel-copy-unique-identifier
source: Copy Unique Identifier
de: Eindeutige Kennung kopieren
hu: Egyedi azonosító másolása

# menu-channel-delete
source: Delete Channel
de: Kanal löschen
hu: Csatorna törlése

# menu-channel-invite-exceptions
source: List of Invite Exceptions…
de: Einladungs-Ausnahmen…
hu: Meghívási kivételek listája…

# menu-channel-join
source: Join Channel
de: Kanal beitreten
hu: Csatlakozás a csatornához

# menu-channel-leave
source: Leave Channel
de: Kanal verlassen
hu: Csatorna elhagyása

# menu-channel-mode-invite-only
source: Invite Only (+i)
de: Nur auf Einladung (+i)
hu: Csak meghívással (+i)

# menu-channel-mode-manage-all
source: Manage All Modes…
de: Alle Modi verwalten…
hu: Összes mód kezelése…

# menu-channel-mode-moderated
source: Moderated (+m)
de: Moderiert (+m)
hu: Moderált (+m)

# menu-channel-modes
source: Modes
de: Modi
hu: Módok

# menu-channel-modify-topic
source: Modify Topic…
de: Thema ändern…
hu: Téma módosítása…

# menu-channel-properties
source: Channel Properties…
de: Kanaleigenschaften…
hu: Csatorna tulajdonságai…

# menu-channel-quiets
source: List of Quiets…
de: Stummschaltungsliste…
hu: Némítások listája…

# menu-channel-view-logs
source: View Logs
de: Protokolle anzeigen
hu: Naplók megtekintése

# menu-edit-capitalize
source: Capitalize
de: Wortanfänge großschreiben
hu: Nagy kezdőbetűk

# menu-edit-check-document-now
source: Check Document Now
de: Dokument jetzt prüfen
hu: Dokumentum ellenőrzése most

# menu-edit-check-grammar-with-spelling
source: Check Grammar With Spelling
de: Grammatik mit Rechtschreibung prüfen
hu: Nyelvhelyesség ellenőrzése a helyesírással együtt

# menu-edit-check-spelling-while-typing
source: Check Spelling While Typing
de: Rechtschreibung während der Eingabe prüfen
hu: Helyesírás ellenőrzése gépelés közben

# menu-edit-copy
source: Copy
de: Kopieren
hu: Másolás

# menu-edit-correct-spelling-automatically
source: Correct Spelling Automatically
de: Rechtschreibung automatisch korrigieren
hu: Helyesírás automatikus javítása

# menu-edit-cut
source: Cut
de: Ausschneiden
hu: Kivágás

# menu-edit-data-detectors
source: Data Detectors
de: Datenerkennung
hu: Adatfelismerők

# menu-edit-delete
source: Delete
de: Löschen
hu: Törlés

# menu-edit-find
source: Find
de: Suchen
hu: Keresés

# menu-edit-find-next
source: Find Next
de: Weitersuchen
hu: Következő keresése

# menu-edit-find-previous
source: Find Previous
de: Rückwärts suchen
hu: Előző keresése

# menu-edit-find-text
source: Find…
de: Suchen…
hu: Keresés…

# menu-edit-make-lower-case
source: Make Lower Case
de: In Kleinbuchstaben umwandeln
hu: Kisbetűssé alakítás

# menu-edit-make-upper-case
source: Make Upper Case
de: In Großbuchstaben umwandeln
hu: Nagybetűssé alakítás

# menu-edit-paste
source: Paste
de: Einsetzen
hu: Beillesztés

# menu-edit-paste-and-match-style
source: Paste and Match Style
de: Einsetzen und Stil anpassen
hu: Beillesztés a stílus egyeztetésével

# menu-edit-redo
source: Redo
de: Wiederholen
hu: Újra

# menu-edit-select-all
source: Select All
de: Alles auswählen
hu: Összes kijelölése

# menu-edit-show-spelling-and-grammar
source: Show Spelling and Grammar
de: Rechtschreibung und Grammatik einblenden
hu: Helyesírás és nyelvhelyesség megjelenítése

# menu-edit-show-substitutions
source: Show Substitutions
de: Ersetzungen einblenden
hu: Helyettesítések megjelenítése

# menu-edit-skip-spoken-notification
source: Skip Spoken Notification
de: Gesprochene Benachrichtigung überspringen
hu: Felolvasott értesítés kihagyása

# menu-edit-smart-copy-paste
source: Smart Copy/Paste
de: Intelligentes Kopieren/Einsetzen
hu: Intelligens másolás/beillesztés

# menu-edit-smart-dashes
source: Smart Dashes
de: Intelligente Bindestriche
hu: Intelligens kötőjelek

# menu-edit-smart-links
source: Smart Links
de: Intelligente Links
hu: Intelligens hivatkozások

# menu-edit-smart-quotes
source: Smart Quotes
de: Intelligente Anführungszeichen
hu: Intelligens idézőjelek

# menu-edit-speech
source: Speech
de: Sprachausgabe
hu: Beszéd

# menu-edit-spelling-and-grammar
source: Spelling and Grammar
de: Rechtschreibung und Grammatik
hu: Helyesírás és nyelvhelyesség

# menu-edit-start-speaking
source: Start Speaking
de: Sprachausgabe starten
hu: Felolvasás indítása

# menu-edit-stop-speaking
source: Stop Speaking
de: Sprachausgabe stoppen
hu: Felolvasás leállítása

# menu-edit-substitutions
source: Substitutions
de: Ersetzungen
hu: Helyettesítések

# menu-edit-text-replacement
source: Text Replacement
de: Textersetzung
hu: Szöveghelyettesítés

# menu-edit-transformations
source: Transformations
de: Transformationen
hu: Átalakítások

# menu-edit-undo
source: Undo
de: Widerrufen
hu: Visszavonás

# menu-edit-use-selection-for-find
source: Use Selection for Find
de: Auswahl für Suche verwenden
hu: Kijelölés használata kereséshez

# menu-file-close-window
source: Close Window
de: Fenster schließen
hu: Ablak bezárása

# menu-file-export-settings
source: Export Settings…
de: Einstellungen exportieren…
hu: Beállítások exportálása…

# menu-file-import-settings
source: Import Settings…
de: Einstellungen importieren…
hu: Beállítások importálása…

# menu-file-print
source: Print…
de: Drucken…
hu: Nyomtatás…

# menu-help-acknowledgements
source: Acknowledgements
de: Danksagungen
hu: Köszönetnyilvánítás

# menu-help-advanced
source: Advanced
de: Erweitert
hu: Haladó

# menu-help-connect-to-help-channel
source: Connect to Help Channel
de: Hilfekanal beitreten
hu: Kapcsolódás a segítségnyújtó csatornához

# menu-help-connect-to-testing-channel
source: Connect to Testing Channel
de: Testkanal beitreten
hu: Kapcsolódás a tesztcsatornához

# menu-help-developer-mode
source: Developer Mode
de: Entwicklermodus
hu: Fejlesztői mód

# menu-help-hidden-settings
source: Hidden Settings…
de: Verborgene Einstellungen…
hu: Rejtett beállítások…

# menu-help-reset-warnings
source: Reset All Warnings
de: Alle Warnungen zurücksetzen
hu: Minden figyelmeztetés visszaállítása

# menu-help-welcome
source: Welcome to Glasstual…
de: Willkommen bei Glasstual…
hu: Üdvözöl a Glasstual…

# menu-member-add-ignore
source: Add Ignore…
de: Ignorierregel hinzufügen…
hu: Mellőzés hozzáadása…

# menu-member-ban
source: Ban
de: Bannen
hu: Kitiltás

# menu-member-change-color
source: Change Color…
de: Farbe ändern…
hu: Szín módosítása…

# menu-member-ctcp-client-info
source: Client Information (CLIENTINFO)
de: Clientinformationen (CLIENTINFO)
hu: Kliensadatok (CLIENTINFO)

# menu-member-ctcp-finger
source: User Information (FINGER)
de: Benutzerinformationen (FINGER)
hu: Felhasználói adatok (FINGER)

# menu-member-ctcp-ping
source: Lag (PING)
de: Latenz (PING)
hu: Késleltetés (PING)

# menu-member-ctcp-time
source: Local Time (TIME)
de: Ortszeit (TIME)
hu: Helyi idő (TIME)

# menu-member-ctcp-user-info
source: User Information (USERINFO)
de: Benutzerinformationen (USERINFO)
hu: Felhasználói adatok (USERINFO)

# menu-member-give-halfop
source: Give Halfop (+h)
de: Halboperatorstatus vergeben (+h)
hu: Féloperátori jog adása (+h)

# menu-member-give-op
source: Give Op (+o)
de: Operatorstatus vergeben (+o)
hu: Operátori jog adása (+o)

# menu-member-give-voice
source: Give Voice (+v)
de: Sprechrecht vergeben (+v)
hu: Hozzászólási jog adása (+v)

# menu-member-gline
source: Ban from Server (G:Line)
de: Vom Server bannen (G:Line)
hu: Kitiltás a kiszolgálóról (G:Line)

# menu-member-invite-to
source: Invite to…
de: Einladen nach…
hu: Meghívás ide…

# menu-member-kick
source: Kick
de: Kicken
hu: Kirúgás

# menu-member-kickban
source: Ban and Kick
de: Bannen und kicken
hu: Kitiltás és kirúgás

# menu-member-kill
source: Kill from Server
de: Vom Server entfernen (Kill)
hu: Eltávolítás a kiszolgálóról (Kill)

# menu-member-modify-ignore
source: Modify Ignore…
de: Ignorierregel bearbeiten…
hu: Mellőzés módosítása…

# menu-member-private-message
source: Private Message (Query)
de: Private Nachricht (Gespräch)
hu: Privát üzenet (beszélgetés)

# menu-member-remove-ignore
source: Remove Ignore
de: Ignorierregel entfernen
hu: Mellőzés eltávolítása

# menu-member-send-file
source: Send File…
de: Datei senden…
hu: Fájl küldése…

# menu-member-set-virtual-host
source: Set Virtual Host (vHost)…
de: Virtuellen Host (vHost) festlegen…
hu: Virtuális gépnév (vHost) beállítása…

# menu-member-shun
source: Shun on Server
de: Auf dem Server stummschalten (Shun)
hu: Némítás a kiszolgálón (Shun)

# menu-member-take-halfop
source: Take Halfop (-h)
de: Halboperatorstatus entziehen (-h)
hu: Féloperátori jog elvétele (-h)

# menu-member-take-op
source: Take Op (-o)
de: Operatorstatus entziehen (-o)
hu: Operátori jog elvétele (-o)

# menu-member-take-voice
source: Take Voice (-v)
de: Sprechrecht entziehen (-v)
hu: Hozzászólási jog elvétele (-v)

# menu-member-whois
source: Get Info (Whois)
de: Informationen abrufen (WHOIS)
hu: Adatok lekérése (WHOIS)

# menu-mute-notification-sounds
source: Mute Notification Sounds
de: Benachrichtigungstöne stummschalten
hu: Értesítési hangok némítása

# menu-mute-notifications
source: Mute Notifications
de: Benachrichtigungen stummschalten
hu: Értesítések némítása

# menu-navigation-channel-list
source: Channel List…
de: Kanalliste…
hu: Csatornalista…

# menu-navigation-channel-spotlight
source: Channel Search…
de: Kanalsuche…
hu: Csatornakeresés…

# menu-navigation-channels
source: Channels
de: Kanäle
hu: Csatornák

# menu-navigation-jump-to-current-session
source: Jump to Current Session
de: Zur aktuellen Sitzung springen
hu: Ugrás a jelenlegi munkamenethez

# menu-navigation-jump-to-present
source: Jump to Present
de: Zur Gegenwart springen
hu: Ugrás a legújabb üzenethez

# menu-navigation-move-backward
source: Move Backward
de: Zurück
hu: Visszalépés

# menu-navigation-move-forward
source: Move Forward
de: Vorwärts
hu: Előrelépés

# menu-navigation-next-active-channel
source: Next Active Channel
de: Nächster aktiver Kanal
hu: Következő aktív csatorna

# menu-navigation-next-active-server
source: Next Active Server
de: Nächster aktiver Server
hu: Következő aktív kiszolgáló

# menu-navigation-next-channel
source: Next Channel
de: Nächster Kanal
hu: Következő csatorna

# menu-navigation-next-highlight
source: Next Highlight
de: Nächste Hervorhebung
hu: Következő említés

# menu-navigation-next-server
source: Next Server
de: Nächster Server
hu: Következő kiszolgáló

# menu-navigation-next-unread-channel
source: Next Unread Channel
de: Nächster ungelesener Kanal
hu: Következő olvasatlan csatorna

# menu-navigation-previous-active-channel
source: Previous Active Channel
de: Vorheriger aktiver Kanal
hu: Előző aktív csatorna

# menu-navigation-previous-active-server
source: Previous Active Server
de: Vorheriger aktiver Server
hu: Előző aktív kiszolgáló

# menu-navigation-previous-channel
source: Previous Channel
de: Vorheriger Kanal
hu: Előző csatorna

# menu-navigation-previous-highlight
source: Previous Highlight
de: Vorherige Hervorhebung
hu: Előző említés

# menu-navigation-previous-selection
source: Previous Selection
de: Vorherige Auswahl
hu: Előző kijelölés

# menu-navigation-previous-server
source: Previous Server
de: Vorheriger Server
hu: Előző kiszolgáló

# menu-navigation-previous-unread-channel
source: Previous Unread Channel
de: Vorheriger ungelesener Kanal
hu: Előző olvasatlan csatorna

# menu-navigation-search-channels
source: Filter Sidebar
de: Seitenleiste filtern
hu: Oldalsáv szűrése

# menu-navigation-servers
source: Servers
de: Server
hu: Kiszolgálók

# menu-query-close
source: Close Query
de: Gespräch schließen
hu: Beszélgetés bezárása

# menu-query-logs
source: Query Logs
de: Gesprächsprotokolle
hu: Beszélgetés naplói

# menu-server-add-channel
source: Add Channel…
de: Kanal hinzufügen…
hu: Csatorna hozzáadása…

# menu-server-add-server
source: Add Server…
de: Server hinzufügen…
hu: Kiszolgáló hozzáadása…

# menu-server-cancel-reconnect
source: Cancel Reconnect
de: Erneute Verbindung abbrechen
hu: Újracsatlakozás megszakítása

# menu-server-change-nickname
source: Change Nickname…
de: Nickname ändern…
hu: Becenév módosítása…

# menu-server-channel-list
source: Channel List…
de: Kanalliste…
hu: Csatornalista…

# menu-server-connect
source: Connect
de: Verbinden
hu: Kapcsolódás

# menu-server-connect-without-proxy
source: Connect Without Proxy
de: Ohne Proxy verbinden
hu: Kapcsolódás proxy nélkül

# menu-server-delete-server
source: Delete Server
de: Server löschen
hu: Kiszolgáló törlése

# menu-server-disconnect
source: Disconnect
de: Trennen
hu: Kapcsolat bontása

# menu-server-duplicate-server
source: Duplicate Server
de: Server duplizieren
hu: Kiszolgáló megkettőzése

# menu-server-properties
source: Server Properties…
de: Servereigenschaften…
hu: Kiszolgáló tulajdonságai…

# menu-transcript-copy-url
source: Copy URL
de: URL kopieren
hu: URL másolása

# menu-transcript-look-up-in-dictionary
source: Look Up in Dictionary
de: Im Wörterbuch nachschlagen
hu: Keresés a Szótárban

# menu-view-actual-size
source: Actual Size
de: Originalgröße
hu: Tényleges méret

# menu-view-appearance
source: Appearance
de: Erscheinungsbild
hu: Megjelenés

# menu-view-appearance-dark
source: Dark
de: Dunkel
hu: Sötét

# menu-view-appearance-light
source: Light
de: Hell
hu: Világos

# menu-view-clear-scrollback
source: Clear Scrollback
de: Verlauf leeren
hu: Előzmények törlése

# menu-view-decrease-font-size
source: Decrease Font Size
de: Schrift verkleinern
hu: Betűméret csökkentése

# menu-view-enter-full-screen
source: Enter Full Screen
de: Vollbildmodus
hu: Teljes képernyő

# menu-view-increase-font-size
source: Increase Font Size
de: Schrift vergrößern
hu: Betűméret növelése

# menu-view-mark-all-as-read
source: Mark All as Read
de: Alle als gelesen markieren
hu: Összes megjelölése olvasottként

# menu-view-mark-scrollback
source: Mark Scrollback
de: Verlauf markieren
hu: Előzmények megjelölése

# menu-view-scrollback-marker
source: Scrollback Marker
de: Verlaufsmarkierung
hu: Előzményjelölő

# menu-window-address-book
source: Address Book
de: Adressbuch
hu: Címjegyzék

# menu-window-bring-all-to-front
source: Bring All to Front
de: Alle nach vorne bringen
hu: Összes előtérbe hozása

# menu-window-center
source: Center Window
de: Fenster zentrieren
hu: Ablak középre helyezése

# menu-window-file-transfers
source: File Transfers
de: Dateiübertragungen
hu: Fájlátvitelek

# menu-window-highlight-list
source: Highlight List
de: Hervorhebungsliste
hu: Említések listája

# menu-window-main-window
source: Main Window
de: Hauptfenster
hu: Főablak

# menu-window-minimize
source: Minimize
de: Im Dock ablegen
hu: Kis méret

# menu-window-reset-size
source: Reset Window to Default Size
de: Fenster auf Standardgröße zurücksetzen
hu: Alapértelmezett ablakméret visszaállítása

# menu-window-sort-channel-list
source: Sort Channel List
de: Kanalliste sortieren
hu: Csatornalista rendezése

# menu-window-view-logs
source: View Logs
de: Protokolle anzeigen
hu: Naplók megtekintése

# menu-window-zoom
source: Zoom
de: Zoomen
hu: Nagyítás

# message-context-menu-replies-other
source: Other…
de: Andere…
hu: Egyéb…

# message-context-menu-replies-react
source: React
de: Reagieren
hu: Reagálás

# message-context-menu-replies-reply
source: Reply
de: Antworten
hu: Válasz

source: Monospace
de: Nichtproportional
hu: Rögzített szélességű

source: More Emoji…
de: Weitere Emojis…
hu: További emojik…

source: No Servers
de: Keine Server
hu: Nincsenek kiszolgálók

source: Other…
de: Andere…
hu: Egyéb…

source: Rainbow
de: Regenbogen
hu: Szivárvány

# react-with-emoji
source: React with %@
de: Mit %@ reagieren
hu: Reagálás ezzel: %@

# send-message
source: Message
de: Nachricht
hu: Üzenet

source: Show Member List
de: Mitgliederliste einblenden
hu: Taglista megjelenítése

source: Show Server List
de: Serverliste einblenden
hu: Kiszolgálólista megjelenítése

source: Strikethrough
de: Durchgestrichen
hu: Áthúzott

source: Text Color
de: Textfarbe
hu: Szövegszín

# title-of-the-standard-share
source: Share
de: Teilen
hu: Megosztás

# toolbar-input-bar-accessibility-more
source: More
de: Mehr
hu: Továbbiak

# toolbar-input-bar-accessibility-settings
source: Settings…
de: Einstellungen…
hu: Beállítások…

# typing-count
source: %ld people are typing…
de: %ld Personen schreiben…
hu: %ld személy gépel…

source: Underline
de: Unterstrichen
hu: Aláhúzott

source: Unread messages
de: Ungelesene Nachrichten
hu: Olvasatlan üzenetek

source: User is away
de: Benutzer ist abwesend
hu: A felhasználó távol van

source: Waiting to reconnect
de: Warten auf erneute Verbindung
hu: Várakozás az újracsatlakozásra

source: Welcome to Glasstual
de: Willkommen bei Glasstual
hu: Üdvözöl a Glasstual

# menu-bar-format
source: Format
hu: Formátum

# menu-bar-navigation
source: Navigation
hu: Navigáció

# menu-bar-server
source: Server
hu: Kiszolgáló

# menu-member-ctcp
source: Client-to-Client
hu: Kliensközi üzenetek

# menu-member-ctcp-version
source: Client Version (VERSION)
hu: Kliensverzió (VERSION)

# menu-member-irc-operator
source: IRC Operator
hu: IRC-operátor

# menu-view-appearance-system
source: System
hu: Rendszer
